{
    "procedure": {
        "title": "First application for a temporary student stay card",
        "page.title": "First application for a temporary student stay card",
        "step.title": "5 steps for your application",
        "identity": {
        	"step.short": "Identity",
        	"step.long": "Verify your civil status and personal information",
        	"step.long.true": "Verify your civil status and personal information",
        	"step.long.false": "Complete your civil status and personal information"
        },
        "address": {
        	"step.short": "Address",
        	"step.long": "Verify your address",
        	"step.long.true": "Verify your address",
        	"step.long.false": "Complete your address"
        },
        "project": {
        	"step.short": "Project",
        	"step.long": "Complete your project details"
        },
        "summary": {
        	"step.short": "Summary",
        	"step.long": "Verify your application informations"
        },
        "payment": {
        	"step.short": "Payment",
        	"step.long": "Pay your application fee and pre-pay your residency taxes"
        },
        "preparationText": "<p>To complete your application, you must be in possession :</p><ul><li>a valid passport,</li><li>an extract of your birth certificate with filiation or a full copy of your birth certificate,</li><li>a proof of residence under 3 months (gas bill, electricity or telephone, rent receipt, lease, title accompanied by the housing insurance certificate, certificate of accommodation of landlord and copy of his identity card or residence and its last gas or electricity, or certificate of the responsible manager and bill last month),</li><li>a certificate of registration or pre-enrollment in a French school,</li><li>proof of sufficient financial resources, or greater than or equal to 615 € monthly (grant certificate, bank statement, pay stubs or proof of support by a guarantor).</li></ul><p>All supporting documents must be accompanied, where appropriate, a translation into French by a certified translator interpreter.</p><p>You will need to bring the originals of these documents during the visit.</p><p><a href='#'>Find a certified translator interpreter</a></p>"
    },
    "summary": {
    	"form": {
	    	"subtitle": "You are about to make a student residency application. Before paying, make sure that the information below are correct.",
	    	"identity": "My personal information",
	    	"address": "My address",
	    	"project": "My project"
    	}
    },
    "payment" : {
		"form": {
			"informations": "<p>Your application fee amounts to 58.00 euros. They will be charged regardless of the outcome of your application.</p><p>Your residency taxes amount to 19.00 euros. They will not be debited in case of a favorable decision.</p>"
		}
	},
	"final" : {
		"form": {
			"informations": "<p>The admissibility of your application will be verified.<br>If your application is admissible, you will receive a confirmation notice telling you to complete the submission of your application.<br>If your application is inadmissible, we will tell you and you will specify the reason(s) element(s) missing(s) where applicable.</p><p>During the meeting at the Préfecture de police de Paris the authenticity of your passport and your vital documents will be checked, and your biometric data recorded.</p><p>After the appointment, your case will be heard and you will be notified of the decision.<br>If the decision is favorable and after flow of tourist taxes, you will be prompted to come pick up your residence permit when available.<br>If the decision is unfavorable, you will informed of the remedies you have.</p>"
		}
	},
	"rdv": {
		"form": {
			"text": "Please bring your passport and your original civil status documents at your appointment."
		}
	},
	"validation": {
		"form": {
			"project": "Project",
			"button": {
	    		"accept": "Accept residence permit",
	    		"decline": "Decline residence permit"
	    	}
	    }
	}
}
