{
    "procedure": {
        "title": "Demande de naturalisation par décret",
        "page.title": "Demande de naturalisation par décret",
        "step.title": "5 étapes pour déposer votre demande",
        "identity": {
        	"step.short": "Etat-civil",
        	"step.long": "Vérifiez votre état-civil et vos informations personnelles et celles de vos ascendants et proches parents"
        },
        "address": {
        	"step.short": "Coordonnées",
        	"step.long": "Vérifiez vos coordonnées"
        },
        "project": {
        	"step.short": "Projet",
        	"step.long": "Complétez les détails de votre projet"
        },
        "summary": {
        	"step.short": "Récapitulatif",
        	"step.long": "Vérifiez les informations de votre demande"
        },
        "payment": {
        	"step.short": "Paiement",
        	"step.long": "Payez votre droit de timbre"
        },
        "preparationText": "<p>Pour pouvoir compléter votre dépôt de demande, vous devez impérativement être en possession :</p><ul><li>des actes d'état civil de vos parents,</li><li>seulement si vous ne souhaitez pas autoriser l'Administration des étrangers à récupérer ces données directement auprès de l'URSSAF : des justificatifs de ressources (contrat(s) de travail, attestations emplois antérieurs, attastation pôle emploi le cas échéant, trois derniers bulletins de salaire, bulettins de salaire de novembre et décembre des trois dernières années),</li><li>seulement si vous ne souhaitez pas autoriser l'Administration des étrangers à récupérer ces données directement auprès des Finances Publiques : d'un bordereau de situation fiscale P237 récent portant sur l'imposition des 3 dernières années et de l'avis d'imposition des 3 derniers exercices.</li></ul><p>Tous les justificatifs doivent être accompagnés, le cas échéant, de leur traduction en français par un traducteur interprète agréé près une cour d’appel.</p><p><a href='#'>Trouver un interprète traducteur agréé</a></p>"
    },
    "summary": {
    	"form": {
			"subtitle": "Vous êtes sur le point de déposer une demande de naturalisation par décret. Avant de procéder au paiement, assurez-vous que les informations ci-dessous soient correctes.",
	    	"identity": "Mes informations personnelles",
	    	"family": "Les informations personnelles de mes proches",
	    	"address": "Mes coordonnées",
	    	"project": "Mon projet"
	    }
    },
    "payment" : {
		"form": {
			"informations": "<p>Votre droit de timbre s'élève à 55,00 euros. Il sera débité quelle que soit l'issue de votre demande.</p>"
		}
	},
	"final" : {
		"form": {
    		"informations": "<p>La recevabilité de votre dossier va être vérifiée par l'Administration des étrangers en France.<br>Si votre dossier est recevable, nous vous enverrons une notification de confirmation vous invitant à prendre rendez-vous pour un entretien d'assimilation.<br>Si votre dossier n'est pas complet, nous vous indiquerons les raisons et vous préciserons le(s) élément(s) manquant(s).<br>Si votre dossier est jugé irrecevable, vous serez informé(e) sur les voies de recours dont vous disposez.</p><p>A l'issue du rendez-vous, votre dossier sera instruit et vous recevrez une notification de la décision.<br>Si la décision est favorable, vous serez invité(e) à une cérémonie d'accueil dans la nationalité française à l'occasion de laquelle vous sera remis le décret de naturalisation. <br>Si la décision est défavorable, vous serez informé(e) sur les voies de recours dont vous disposez.</p>"
		}
	},
	"rdv": {
		"form": {
			"text": "Merci de vous munir des documents d'état-civil originaux lors de votre rendez-vous."
		}
	},
	"validation": {
		"form": {
			"project": "Projet de naturalisation",
			"button": {
	    		"accept": "Proposition favorable",
		    	"decline": "Décision défavorable",
		    	"confirm": "Confirmer la proposition favorable",
		    	"cancel": "Infirmer la proposition favorable"
	    	}
	    }
	}
}
